<?php

$text = [
    //Приветственное сообщение
    'welcome_messages' => 'Добро пожаловать в новую реальность! Выбирай пункт из меню или напиши мне "Проработать установку".',

    //неправильная команда или текст
    'incorrect_text' => 'Я тебя не понимаю, уточни команду!',

    //текст запроса неэффективной установки
    'inefficient_installation' => 'Напиши мне свою неэффективную установку',

    //ответ на неэфективную установку
    'res_to_inefficient_installation' => 'Я имел право на точку зрения, - что 1textchange1. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Мне можно - было - так думать. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Но это была - всего лишь - моя установка. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Я имел право - ей пользоваться. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Но она была только моя. - - - - - - - - - - - - - - - - - - - Это только Я - решил что 1textchange1. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Я имел право так решить. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Мне м+ожно было - так решить, - а так же - пользоваться этим решением. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Но оно - было только - моим. - - - - - - - - - - - - - - - - - - - - - - - -  Это была - всего лишь моя установка. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Я имел право ей пользоваться. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Но она - была только моей. - - - - - - - - - - - - - - - - - - - - - - Это только я - так думал. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Мне можно было - так - думать.',

    //текст запроса перевернуть установку
    'effective_installation' => 'Напиши новую эффективную установку',

    //ответ на новую эфективную устанвоку
    'res_to_effective_installation' => 'Сейчас, -  я выбираю - точку зрения- , что - 1textchange1. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Я имею право - на точку зрения, - - что - - 1textchange1. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Я - - как творец - своей жизни, - сейчас - - выбираю - точку зрения, - - что - - 1textchange1. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Здесь и Сейчас - я - выбираю наблюдать, - что - - 1textchange1. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - 1textchange1 - - это - абсолютно - нормально. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - 1textchange1 --  это - совершенно - естественно. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Мне - так - можно.'
];
