<?php

//Приветственное сообщение
const WELCOME_MESSAGES = "Добро пожаловать в новую реальность! Выбирай пункт из меню или напиши мне \"Проработать установку\".";

//ответ на неэфективную установку
const RES_TO_INEFFICIENT_INSTALLATION  = "Расслабся, войди в состояние расфокусированного внимания и начинай проработку: 1) Я имел право на точку зрения, что 1textchange1. Мне можно было так думать. Я имел право на это. Но это была всего лишь моя установка. Я имел право ей пользоваться. Но она была только моя. Это только я решил что 1textchange1. Я имел право так решить. Мне можно было так решить, а так же пользоваться этим решением. Но оно было только моим. Это была всего лишь моя установка. Я имел право ей пользоваться. Но она была только моей. Это только я так думал";

//ответ на новую эфективную устанвоку
const RES_TO_A_NEWEFFICIENT_INSTALLATION = "Сейчас, я выбираю точку зрения, что 1textchange1. Я имею право на точку зрения что 1textchange1. Я, как творец своей жизни, сейчас выбираю точку зрения, что 1textchange1. Здесь и Сейчас я выбираю наблюдать, что 1textchange1. 1textchange1 - это абсолютно нормально. 1textchange1 - это совершенно естественно.";
