<?php

//Приветственное сообщение
$welcomeMessage = "Добро пожаловать в новую реальность! Выбирай пункт из меню.";

//ответ на неэфективную установку
$resToAnInefficientInstallation  = "Расслабся, войди в состояние расфокусированного внимания и начинай проработку: 1) Я имел право на точку зрения, что \"$nameInstallation\". Мне можно было так думать. Я имел право на это. Но это была всего лишь моя установка. Я имел право ей пользоваться. Но она была только моя. Это только я решил что $nameInstallation. Я имел право так решить. Мне можно было так решить, а так же пользоваться этим решением. Но оно было только моим. Это была всего лишь моя установка. Я имел право ей пользоваться. Но она была только моей. Это только я так думал";

//ответ на новую эфективную устанвоку
$resToANewefficientInstallation = "Сейчас, я выбираю точку зрения, что $nameInstallation. Я имею право на точку зрения что $nameInstallation. Я, как творец своей жизни, сейчас выбираю точку зрения, что $nameInstallation. Здесь и Сейчас я выбираю наблюдать, что $nameInstallation. $nameInstallation - это абсолютно нормально. $nameInstallation - это совершенно естественно.";